base
base-devel
bash-completion
bat
brightnessctl
btop
cava
clang
cmatrix
docker
efibootmgr
eza
fastfetch
fd
firefox
foot
fzf
git
go
grim
grub
helix
hyprland
hyprpicker
hyprsunset
jq
lazydocker
lazygit
less
linux-firmware
linux-zen
ly
mako
man-db
man-pages
nano
ncdu
networkmanager
nmap
openssh
os-prober
pipewire
pipewire-pulse
playerctl
ripgrep
slurp
sudo
swaybg
termusic
tmux
tree
ttf-jetbrains-mono
vim
wev
wf-recorder
wget
which
wireplumber
wl-clipboard
wofi
yazi
yt-dlp
