base
base-devel
bash-completion
brightnessctl
btop
docker
efibootmgr
fastfetch
firefox
git
go
grim
grub
hyprland
hyprpicker
hyprsunset
kitty
less
linux-firmware
linux-zen
ly
man-db
man-pages
nano
networkmanager
openssh
os-prober
pipewire
pipewire-pulse
playerctl
slurp
sudo
swaybg
tree
ttf-jetbrains-mono
vim
wev
wget
which
wireplumber
wl-clipboard
wofi
yazi
